/* 
  Localizable.strings
  Bike Park

  Created by Tomi on 8/21/12.

*/
"LOCATION" = "Localização";
"LOCATION_MESSAGE" = "A localização está desativada. Seu local será definido como a Praça da Sé";
"MY_BIKE" = "Minha bike";
"YOU_ARE_HERE" = "Você está aqui";
"CANCEL_TEXT" = "Cancelar";
"BACK_TEXT" = "Voltar";
"FILE_NOT_UPDATED" = "Arquivo ainda não atualizado";
"UPDATE_TEXT" = "Atualização";
"CONTINUE_DOWNLOAD_FILE" = "Deseja prosseguir com o download do arquivo?";
"FILE_UPDATED" = "Arquivo atualizado";
"METER_TEXT" = "metros";